<!DOCTYPE html lang="de">

<head>
	<title>Datenschutzerkl&auml;rung</title>
	<link rel="stylesheet" href="style.css">
	<link rel="icon" href="img/brickicon.png">
	<link rel="apple-touch-icon" href="img/brickicon.png">
	<link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700,900" rel="stylesheet">	
</head>

<body>
	<h1 id="da">Datenschutzerkl&auml;rung</h1>
	<main id="imp">
	<h2 id="da">1. Beachtung der gesetzlichen Datenschutzbestimmungen</h2><br><br>
<p class="da">Der Verk&auml;ufer verpflichtet sich, im Rahmen der Bestellung durch den K&auml;ufer und der Kaufabwicklung die gesetzlichen Datenschutzbestimmungen einzuhalten, insbesondere das Bundesdatenschutzgesetz (BDSG) und das Telemediengesetz (TMG) zu beachten, um hinreichenden Schutz und Sicherheit der K&auml;uferdaten zu erreichen.</p><br><br>
<h2 id="da">2. Personenbezogene Daten und verantwortliche Stelle</h2><br><br>
<p class="da">Personenbezogene Daten im Sinne von § 3 Abs. 1 BDSG sind solche Daten, die Angaben &uuml;ber pers&ouml;nliche und sachliche Verh&auml;ltnisse einer bestimmten oder bestimmbaren nat&uuml;rlichen Person enthalten. Im Einzelnen werden im Rahmen des Abschlusses des Kaufvertrages folgende Daten abgefragt: E-Mail Adresse, Verbraucher- bzw. Unternehmereigenschaft, Adresse, Geburtsdatum, Bankverbindung und Geschlecht. Hierbei sind alle abgefragten Angaben gekennzeichnet, die nicht an andere Personen weitergegeben werden, so z. B. die E-Mail Adresse.
Verantwortliche Stelle im Sinne der Datenschutzvorschriften ist:<br><br>

Hannes Baumgaten<br>
Vogelbeerenweg 2<br>
22299 Hamburg<br>
Deutschland</p><br><br>

<h2 id="da">3. Protokollierung von Nutzungsdaten</h2><br><br>

<p class="da">Bei der Nutzung der Webseiten des Verk&auml;ufers werden die folgenden Daten protokolliert, wobei die Speicherung ausschlie&szlig;lich internen systembezogenen und statistischen Zwecken dient, sog. Nutzungsdaten: Namen der aufgerufenen Seiten, des verwendeten Browsers, des Betriebssystems und der anfragenden Domain, Datum und Uhrzeit des Abrufs, ihre IP-Adresse [ggf. weitere Nutzungsdaten erg&auml;nzen, die protokolliert werden].</p><br><br>
<h2 id="da">4. Erhebung, Speicherung, Verarbeitung, Weitergabe und Nutzung notwendiger personenbezogener Daten</h2><br><br>
<p class="da">Der Verk&auml;ufer ist berechtigt, personenbezogene Daten des K&auml;ufers unter Beachtung der Datenschutzbestimmungen zu erheben, zu speichern, zu verarbeiten, an bestimmte Personen (z.B. Versanddienstleister, Kreditinstitut des Verk&auml;ufers) weiterzugeben und zu nutzen.
Die vom K&auml;ufer zur Verf&uuml;gung gestellten personenbezogenen Daten verwendet der Verk&auml;ufer ausschlie&szlig;lich zu Zwecken der Kauf- und Bestellabwicklung, zur Beantwortung von Anfragen sowie zum Zweck der technischen Administration seiner Webseiten.
Eine Weitergabe, ein Verkauf oder eine sonstige &uuml;bermittlung von personenbezogenen Daten des K&auml;ufers erfolgt nur, wenn die Weitergabe zum Zweck der Vertragsabwicklung oder Abrechnungszwecken bzw. zum Einzug des Entgelts erforderlich ist oder der K&auml;ufer ausdr&uuml;cklich eingewilligt hat. Bei der Bestellabwicklung ist es erforderlich, dass der Verk&auml;ufer personenbezogene Daten des K	&auml;ufers an beauftragte Versanddienstleister und, soweit im Einzelfall erforderlich, an f&uuml;r die Zahlungsabwicklung betraute Kreditinstitute weitergibt.</p><br>
<h2 id="da">5. Best&auml;tigung per E-Mail</h2><br><br>
<p class="da">Der K&auml;ufer willigt jederzeit widerruflich ein, dass der Verk&auml;ufer ihm im Rahmen der Kaufbest&auml;tigung ohne Einschr&auml;nkung per E-Mail seine angegebenen personenbezogenen Daten, insbesondere Adresse sowie Bankverbindung,  best&auml;tigt. Der K&auml;ufer sichert zu, dass nur er oder von ihm beauftragte Personen Zugriff auf seinen E-Mail Account haben. Dem K&auml;ufer ist bekannt, dass bei unverschl&uuml;sselten E-Mails nur eingeschr&auml;nkte Vertraulichkeit gew&auml;hrleistet ist.</p><br><br>
<h2 id="da">6. Weitere Datennutzung</h2><br><br>
<p class="da">Eine dar&uuml;ber hinausgehende Datennutzung und Weitergabe personenbezogener Daten an sonstige Dritte erfolgt nicht, es sei denn, der Nutzer hat vorher sein ausdr&uuml;ckliches Einverst&auml;ndnis hierf&uuml;r erkl&auml;rt oder es besteht eine gesetzliche Verpflichtung seitens des Verk&auml;ufers zur Datenweitergabe.</p><br><br>
<h2 id="da">7. L&ouml;schung und Berichtigung von Daten</h2><br><br>
<p class="da">Der K&auml;ufer kann jederzeit seine erteilte Zustimmung bez&uuml;glich der Speicherung und Verwendung seiner personenbezogenen Daten widerrufen oder die Berichtigung von &uuml;ber ihn beim Verk&auml;ufer gespeicherten Daten verlangen.
Der Widerruf ist zu richten an:<br><br>
Hannes Baumgarten<br>
Vogelbeerenweg 2<br>
22299 Hamburg<br>
Deutschland<br>
E-Mail: kontakt@brickservice.de<br>
Telefon: 015168144824<br><br>

Personenbezogene Daten des K&auml;ufers, die zur Abwicklung eines vor Zugang des Widerrufs geschlossenen Kaufvertrages notwendig sind, werden erst nach Abwicklung dieses Kaufvertrages gel&ouml;scht.</p><br><br>
<h2 id="da">8. Auskunft &uuml;ber gespeicherte Daten</h2><br><br>
<p class="da">Der Nutzer ist berechtigt, jederzeit die zu seiner Person gespeicherten personenbezogenen Daten unentgeltlich beim Verk&auml;ufer einzusehen. Diese Auskunft wird schriftlich erteilt. Das Auskunftsersuchen ist &uuml;ber die angegebene E-Mail Adresse des Nutzers zu richten an kontakt@brickservice.de.</p>	
	</main>
	<footer id="fo2">
		<ul>
			<li><a href="index.html"><p>Home</p></a></li>
			<li><a href="impressum.html"><p>Impressum</p></a></li>
			<li><a href="mailto:kontakt@brickservice.de"><p>Kontakt</p></a></li>
		</ul>
	</footer>
	
</body>

</html>